<h2>оплата та доставка</h2>
<div class="delivery">
    <h3>Доставка:</h3>
    <ul class="list-descript">
        <li>
            Доставка по Україні здійснюється Новою Поштою або іншим зручним для вас перевізником. Термін доставки 1–2 дні. Вартість&nbsp;— за тарифами перевізника і залежить від ваги;<br>
            На відділення Новою Пошти вартість від 70 грн; адресна доставка від 105 грн;
        </li>
        <li>
            Доставка в будь-яку країну світу здійснюється Укрпоштою;<br>
            Будь ласка, зв'яжіться з нами, аби обговорити умови оплати та доставки у будь-яку точку світу.
        </li>
    </ul>
</div>
<hr class="descript-card">
<div class="pay-descr">
    <h3>оплата:</h3>
    <ul class="list-descript">
        <li>
            Оплата онлайн через сервіс Liqpay одразу при оформленні замовлення (Visa, Mastercard, Apple Pay, Google Pay);
        </li>
        <li>
            Оплата на рахунок (за реквізитами IBAN). Реквізити будуть надані на пошту після узгодження усіх деталей замовлення. 100% передоплата. Оплату можна здійснити в будь-якому відділенні банку, через термінали самообслуговування або через онлайн-банкінг;
        </li>
        <li>
            При замовленні кур'єрської доставки з нашого магазину— оплата на місці (готівкою чи терміналом);
        </li>
        <li>
            Оплата на відділенні Нової Пошти при отриманні посилки (послуга "зворотня доставка");
        </li>
        <li>Є можливість оплатити PayPal.</li>
    </ul>
</div>
<hr class="descript-card">
