<h2>Повернення та оплата</h2>
<p>У нас гнучка процедура обміну та повернення. Товар можна повернути протягом 14 днів, без слідів використання. (відповідно до Закону України «Про захист прав споживачів»). Гроші за доставку не повертаються.</p>
<hr class="descript-card">
<ul class="list-descript">
    <li>Повернення або обмін можливі тільки при&nbsp;наявності документа, що фіксує акт оплати (касовий чек).&nbsp;Також виріб повинен мати свій первинний вигляд: збережена оригінальна упаковка, всі бірки і ярлики; для взуття та сумок&nbsp;—&nbsp;коробки, пильовики та інша брендована упаковка.</li>
    <li>Обмін і повернення здійснюється в магазинах мережі CULT FASHION GROUP або кур'єрською службою «Нова пошта».</li>
    <li>При відправці повернення за допомогою кур'єрської служби «Нова пошта» вам необхідно вибрати адресну доставку, так як повернення коштів буде здійснено на карту, яку ви вкажете в заяві про повернення. Ми залишаємо за собою право відмовитися від посилки, оформленої післяплатою.</li>
</ul>
<p class="bold-text">Вартість послуги оплачує покупець, згідно згідно з тарифами компанії перевізника.</p>
<hr class="descript-card">
