<h2>питання та відповіді</h2>
<div class="description-question">
    <div class="question-item">
        <a class="readmore readmore-question" href="#"><span>Навіщо потрібно реєструватися на сайті?</span></a>
        <div class="description-more description-more-question">
            <p>У реєстрації на сайті є свої переваги. Створивши ваш особистий кабінет ви зможете:</p>
            <ul class="list-descript">
                <li>Оформляти замовлення в кілька кліків - вся необхідна інформація вже буде зафіксована;</li>
                <li>Зберігати вподобані товари у&nbsp;"Обраному"&nbsp;- так зручніше вибирати і порівнювати, а також стежити за ціною та наявністю товару;</li>
                <li>Отримувати інформацію про нові надходження, а також першими дізнаватися про знижки та спеціальні пропозиції.</li>
            </ul>
        </div>
    </div>
    <div class="question-item">
        <a class="readmore readmore-question" href="#"><span>Як використовувати промокод?</span></a>
        <div class="description-more description-more-question">
            <p>У реєстрації на сайті є свої переваги. Створивши ваш особистий кабінет ви зможете:</p>
            <ul class="list-descript">
                <li>Оформляти замовлення в кілька кліків - вся необхідна інформація вже буде зафіксована;</li>
                <li>Зберігати вподобані товари у&nbsp;"Обраному"&nbsp;- так зручніше вибирати і порівнювати, а також стежити за ціною та наявністю товару;</li>
                <li>Отримувати інформацію про нові надходження, а також першими дізнаватися про знижки та спеціальні пропозиції.</li>
            </ul>
        </div>
    </div>
    <div class="question-item">
        <a class="readmore readmore-question" href="#"><span>Чи можна оформити замовлення без реєстрації?</span></a>
        <div class="description-more description-more-question">
            <p>У реєстрації на сайті є свої переваги. Створивши ваш особистий кабінет ви зможете:</p>
            <ul class="list-descript">
                <li>Оформляти замовлення в кілька кліків - вся необхідна інформація вже буде зафіксована;</li>
                <li>Зберігати вподобані товари у&nbsp;"Обраному"&nbsp;- так зручніше вибирати і порівнювати, а також стежити за ціною та наявністю товару;</li>
                <li>Отримувати інформацію про нові надходження, а також першими дізнаватися про знижки та спеціальні пропозиції.</li>
            </ul>
        </div>
    </div>
    <div class="question-item">
        <a class="readmore readmore-question" href="#"><span>Чи є можливість оформити замовлення за телефоном?</span></a>
        <div class="description-more description-more-question">
            <p>У реєстрації на сайті є свої переваги. Створивши ваш особистий кабінет ви зможете:</p>
            <ul class="list-descript">
                <li>Оформляти замовлення в кілька кліків - вся необхідна інформація вже буде зафіксована;</li>
                <li>Зберігати вподобані товари у&nbsp;"Обраному"&nbsp;- так зручніше вибирати і порівнювати, а також стежити за ціною та наявністю товару;</li>
                <li>Отримувати інформацію про нові надходження, а також першими дізнаватися про знижки та спеціальні пропозиції.</li>
            </ul>
        </div>
    </div>
    <div class="question-item">
        <a class="readmore readmore-question" href="#"><span>Як дізнатися, що моє замовлення підтверджено та прийняте в роботу?</span></a>
        <div class="description-more description-more-question">
            <p>У реєстрації на сайті є свої переваги. Створивши ваш особистий кабінет ви зможете:</p>
            <ul class="list-descript">
                <li>Оформляти замовлення в кілька кліків - вся необхідна інформація вже буде зафіксована;</li>
                <li>Зберігати вподобані товари у&nbsp;"Обраному"&nbsp;- так зручніше вибирати і порівнювати, а також стежити за ціною та наявністю товару;</li>
                <li>Отримувати інформацію про нові надходження, а також першими дізнаватися про знижки та спеціальні пропозиції.</li>
            </ul>
        </div>
    </div>
    <div class="question-item">
        <a class="readmore readmore-question" href="#"><span>Як я можу відстежити статус мого замовлення?</span></a>
        <div class="description-more description-more-question">
            <p>У реєстрації на сайті є свої переваги. Створивши ваш особистий кабінет ви зможете:</p>
            <ul class="list-descript">
                <li>Оформляти замовлення в кілька кліків - вся необхідна інформація вже буде зафіксована;</li>
                <li>Зберігати вподобані товари у&nbsp;"Обраному"&nbsp;- так зручніше вибирати і порівнювати, а також стежити за ціною та наявністю товару;</li>
                <li>Отримувати інформацію про нові надходження, а також першими дізнаватися про знижки та спеціальні пропозиції.</li>
            </ul>
        </div>
    </div>
    <div class="question-item">
        <a class="readmore readmore-question" href="#"><span>Як буде запаковане моє замовлення?</span></a>
        <div class="description-more description-more-question">
            <p>У реєстрації на сайті є свої переваги. Створивши ваш особистий кабінет ви зможете:</p>
            <ul class="list-descript">
                <li>Оформляти замовлення в кілька кліків - вся необхідна інформація вже буде зафіксована;</li>
                <li>Зберігати вподобані товари у&nbsp;"Обраному"&nbsp;- так зручніше вибирати і порівнювати, а також стежити за ціною та наявністю товару;</li>
                <li>Отримувати інформацію про нові надходження, а також першими дізнаватися про знижки та спеціальні пропозиції.</li>
            </ul>
        </div>
    </div>
    <div class="question-item">
        <a class="readmore readmore-question readmore readmore-question-question" href="#"><span>Як буде запаковане моє замовлення?</span></a>
        <div class="description-more description-more-question">
            <p>Чи захищені мої персональні дані?</p>
            <ul class="list-descript">
                <li>Оформляти замовлення в кілька кліків - вся необхідна інформація вже буде зафіксована;</li>
                <li>Зберігати вподобані товари у&nbsp;"Обраному"&nbsp;- так зручніше вибирати і порівнювати, а також стежити за ціною та наявністю товару;</li>
                <li>Отримувати інформацію про нові надходження, а також першими дізнаватися про знижки та спеціальні пропозиції.</li>
            </ul>
        </div>
    </div>
</div>
